/* No comment provided by engineer. */
"iCloud is Unavailable" = "iCloud is Unavailable";

/* No comment provided by engineer. */
"iCloud Sync Failed" = "iCloud Sync Failed";

/* No comment provided by engineer. */
"Readonly mode" = "Readonly mode";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Switch to local" = "Switch to local";

/* No comment provided by engineer. */
"You need enable iCloud documents within system settings, or you can switch to local." = "You need enable iCloud documents within system settings, or you can switch to local.";

/* No comment provided by engineer. */
"If you want to use iCloud， you need enable iCloud documents within system settings. Now switch to the Local Store" = "If you want to use iCloud， you need enable iCloud documents within system settings. Now switch to the Local Store";

